<section class="bg-dark" id="about">
    <div class="container">
        <div class="row">
            <div class="col-lg-8 col-lg-offset-2 text-center">
                <h2 class="section-heading">
                    درباره‌ی جشنواره
                </h2>
                <hr class="light">
                <p class="text-faded text-right" style="font-size: 23px;">
جشنواره لینوکس و نرم‌افزارهای متن‌باز امیرکبیر هر ساله توسط انجمن علمی دانشجویی دانشگاه صنعتی امیرکبیر برگزار می‌گردد.
                    <br>
                    باتوجه به نیاز روز افزون به آشنایی با این سیستم عامل و نرم‌افزارهای متن‌باز، هر ساله تعداد زیادی از دانشجویان از سراسر کشور جهت شرکت در
                    این همایش ثبت نام می‌کنند. هشتمین دوره‌ی این همایش، در اردیبهشت سال 95 در دانشکده‌ی
                    مهندسی کامپیوتر و فناوری اطلاعات دانشگاه صنعتی امیرکبیر برگزار می‌گردد.
                    <br>
                    محوریت هشتمین دوره این جشنواره کانتینرها و میکروسرویس‌ها است و در این زمینه ارائه ها و کارگاه‌های مختلفی برگزار می‌گردند.
                </p>
                <br>

            </div>
        </div>
    </div>
</section>
