<section class="bg-dark" id="about">
    <div class="container">
        <div class="row">
            <div class="col-lg-8 col-lg-offset-2 text-center">
                <h2 class="section-heading">
                    درباره‌ی جشنواره
                </h2>
                <hr class="light">
                <p class="text-faded text-right" style="font-size: 23px;">
جشنواره لینوکس و نرم‌افزارهای متن‌باز امیرکبیر هر سال توسط انجمن علمی دانشجویی دانشگاه صنعتی امیرکبیر برگزار می‌گردد.
                    <br>
                    باتوجه به نیاز روز افزون به آشنایی با این سیستم عامل و نرم‌افزارهای متن‌باز، هر سال تعداد زیادی از دانشجویان از سراسر کشور جهت شرکت در
                    این همایش ثبت نام می‌کنند. نهمین دوره‌ی این همایش، در اردیبهشت سال ۹۶ در دانشکده‌ی
                    مهندسی کامپیوتر و فناوری اطلاعات دانشگاه صنعتی امیرکبیر برگزار می‌گردد.
                    <br>
                    {{--محوریت هشتمین دوره این جشنواره کانتینرها و میکروسرویس‌ها است و در این زمینه ارائه ها و کارگاه‌های مختلفی برگزار می‌گردند.--}}
                    {{--برای همکاری با جشنواره می‌توانید از طریق لینک زیر چیکده مقالات و موضوعات خود را برای ما ارسال کنید.--}}

                    انجمن علمی دانشجویی دانشکده مهندسی کامپیوتر و فناوری اطلاعات دانشگاه صنعتی امیرکبیر، برگزار کننده جشنواره ملی لینوکس و نرم افزارهای متن باز امیرکبیر، جهت برگزاری نهمین دوره جشنواره از علاقه مندان دعوت به حمایت مادی و معنوی می نماید. حمایت ها می توانند در  قالب‌های زیر باشند:
                    <br>
                    <ul class="text-faded text-right" style="color: #e2e2e2; font-size: 20px; text-align: right;">
                    <li>
حمایت علمی: برگزاری کارگاه و ارائه علمی
                        محورهای پیشنهادی ارائه ها ( با محوریت لینوکس و نرم افزارهای متن باز) : آزاد ، اینترنت اشیا، داده پردازی، شبکه‌های نرم افزار بنیان، امنیت شبکه ،رباتیک و هوش مصنوعی
                        محورهای پیشنهادی کارگاه ها ( با محوریت لینوکس و نرم افزارهای متن باز): آزاد، برنامه نویسی، شبکه، وب و  لینوکس پیشرفته
                    </li>
                    <li>
                        حمایت مالی: حمایت مالی از جشنواره و دریافت امتیازات ویژه حامیان مالی
                    </li>
                    <li>
                        حمایت معنوی: حمایت جهت تامین امکانات آموزشی، رفاهی، تبلیغاتی و... در جشنواره
                    </li>
                    </ul>
                    تاریخ برگزاری جشنواره: ۱۳ تا ۱۵ اردیبهشت ۱۳۹۶<br>
                مهلت اعلام حمایت علمی، مالی و معنوی : ۲۰ فروردین ۱۳۹۶<br>
                    محل برگزاری جشنواره: دانشکده مهندسی کامپیوتر و فناوری اطلاعات دانشگاه صنعتی امیرکبیر<br>
                    دبیرخانه جشنواره ملی لینوکس و نرم افزارهای متن باز امیرکبیر
                </p>
                <br>
                <a href="{{route('app::submission.index')}}" class="page-scroll btn btn-default btn-xl">
                    حمایت علمی از جشنواره
                </a>
                <a href="{{route('app::sponsors.index')}}" class="btn btn-default btn-xl page-scroll">
                    حمایت مالی و معنوی از جشنواره
                </a>

            </div>
        </div>
    </div>
</section>
